Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: Okay, calm down.<bt_wait> Calm down, calm down, calm down.<bt_wait>
pl: Dobrze, uspokój się.<bt_wait> Uspokój się, uspokój się, uspokój się.<bt_wait>

source: Okay, check complete.
pl: Okej, sprawdzanie zakończone.

source: Okay, don't even start with me.
pl: Dobra, tylko nie zaczynaj ze mną.

source: Okay, fine. I need help.
pl: Dobra, w porządku. Potrzebuję pomocy.

source: Okay, good.
pl: Okej, dobra.

source: Okay, good. If things go wrong during an op, you may have to sacrifice yourself in order to finish it, sooo...
pl: Okej, dobrze. Jeśli coś pójdzie nie tak podczas operacji, być może będziesz musiała poświęcić się, aby ją dokończyć, więc...

source: Okay, good... 2B's black box signal is still up and running.
pl: Okej, dobrze... Sygnał czarnej skrzynki 2B wciąż jest aktywny.

source: Okay, great.
pl: Okej, świetnie.

source: Okay, great. Thanks.
pl: Okej, świetnie. Dzięki.

source: Okay, killers. I've prepared a real rogues' gallery of thugs for you today.
pl: Dobra, zabójcy. Przygotowałam dziś dla was prawdziwą galerię bandziorów.

source: Okay, let's see... Moose meat... Boar meat... Yes, that's everything.
pl: Dobra, zobaczmy... Mięso łosia... Mięso dzika... Tak, to wszystko.

source: Okay, next!
pl: Dobra, następni!

source: Okay, now wha— Wait, what!?
pl: Okej, a teraz co... chwila, co?!

source: Okay, so I need one broken key, one small gear, and one broken circuit. You can smash up a few small machines to find 'em.
pl: Dobra, zatem potrzebuję: jednego złamanego klucza, jednego małego trybika i jednego zepsutego obwodu. Możesz zniszczyć kilka małych maszyn, żeby je zdobyć.

source: Okay, so I need one broken spring, one small gear, and one broken circuit. You can smash up a few small machines to find 'em.
pl: Okej, więc potrzebuję jeden zepsuty resor, jeden mały trybik i jeden zepsuty obwód. Możesz rozwalić kilka małych maszyn, żeby je znaleźć.

source: Okay, so north of the camp is the forest, and northeast is the machine village. ...Er, right?
pl: Dobra, czyli na północ od obozu jest las, a na północny wschód — wioska maszyn... Tak? Zgadza się?

source: Okay, that was pathetic. I mean, you are REALLY starting to chap my chrome over here. Now try it again!
pl: Okej, to było żałosne. Znaczy się, NAPRAWDĘ zaczynasz mnie porządnie wkurzać. Spróbuj jeszcze raz!

source: Okay, that's everything the supply trader asked for.
pl: Okej, to wszystko, o co prosił handlarz zaopatrzeniem.

source: Okay, that's everything the twins asked for.
pl: Dobra. Mamy wszystko, o co prosiły bliźniaczki.

source: Okay, that's grim.
pl: Okej. To zabrzmiało ponuro...

source: Okay, this is NOT good!
pl: No dobra... To wcale NIE wygląda dobrze...!

source: Okay, this is good. We should be able to reach Command here.
pl: Okej, tutaj powinno udać się nam skontaktować z Dowództwem.

source: Okay, this should be enough. What do we have...?
pl: Dobrze, to chyba wystarczy. Co my tu mamy...?

source: Okay, what WAS that?
pl: Okej, ale co to, tak właściwie, BYŁO?

source: Okay, what the hell was that?
pl: Okej... Czym to, do cholery, było?

source: Okay, you're all set.
pl: Dobrze... Wszystko gotowe.

source: Okay.
pl: Okej.

source: Okay. Bye-bye, androids!
pl: Okej. Papa, androidy!

source: Okay. How does this look?
pl: Okej. Jak to wygląda?

source: Okay. I'll take care of it as soon as I'm done here.
pl: Okej. Zajmę się tym, jak tylko tutaj skończę.

source: Okay. Let me know if there's anything you want to talk about.
pl: Okej. Daj mi znać, jeśli będzie coś, o czym zechcesz porozmawiać.

source: Okay. That should be all of the packages.
pl: Dobra. To powinny być wszystkie przesyłki.

source: Okay. That should be everything we need to repair the machine.
pl: Dobra. Chyba mamy wszystko, co jest nam potrzebne, żeby naprawić tę maszynę.

source: Okay. That's all the coordinates that Resistance member wanted.
pl: Okej. To wszystkie współrzędne, które chciała ta członkini Ruchu Oporu.

source: Okay. That's weird.
pl: Okej. To dziwne.

source: Okay. We're done now, right? I mean, this HAS to be the end.
pl: Okej. Skończyliśmy już, tak? Znaczy, to MUSI być koniec.

source: Okay...
pl: Okej...

source: Old World Information
pl: Informacje ze starego świata

source: Old units get destroyed, new ones get made... It's as if they're being created just to be demolished again...
pl: Stare jednostki zostają zniszczone, nowe są budowane... Zupełnie, jakby były tworzone tylko po to, by znowu zostać zdemolowane...

source: Old world material obtained.
pl: Otrzymano materiał ze starego świata.

source: Old-fashioned, but reliable.
pl: Staromodna, ale niezawodna.

source: Old-world data, huh?
pl: Dane ze starego świata, co?

source: Older attacker models such as the YoRHa A2 are not equipped with ranged weaponry.
pl: Starsze modele atakujące, jak YoRHa A2, nie zostały wyposażone w broń dystansową.

source: Olive Branch
pl: Gałązka oliwna

source: On
pl: Wł

source: On it.
pl: Dobrze.

source: On it...
pl: Już się za to biorę...

source: On the contrary,
pl: Przeciwnie,

source: On the ground, 9S is assigned to support the YoRHa by disabling the defense system at the enemy base. He boards an aerial unit to make contact with the enemy defenses.
pl: Na powierzchni, 9S zostaje przydzielony do wsparcia YoRHa, dostając zadanie zniszczenia systemu obronnego w bazie wroga. Wchodzi do jednostki latającej i wyrusza zmierzyć się z umocnieniami wroga.

source: On the morning of the seventh day, a single survivor stood tall. Cleaning the blood from his hands, he chuckled to himself. "Better go find the traitor!"
pl: Rankiem siódmego dnia, pozostał tylko jeden z nich. Otrzepując ręce z krwi, zaśmiał się do siebie. „Muszę znaleźć zdrajcę!”

source: On the other hand,
pl: Z drugiej strony,

source: On the other hand, if this works, Earth would finally be at peace...
pl: Z drugiej jednak strony, jak to zadziała, na Ziemi w końcu zapanowałby pokój...

source: On the other hand, there's lots of people here who gain the energy to keep on livin' every day as well.
pl: Z drugiej strony, jest tu wielu ludzi, którzy zyskują energię, by żyć dalej każdego dnia.

source: On top of that,
pl: Prócz tego,

source: On top of that, I have to deal with this confusing data. I have no idea what's going on anymore.
pl: Ponad to, muszę uporać się z tymi mylącymi danymi. Nie mam już nawet pojęcia co się dzieje.

source: Once I accepted God into my heart, I was filled with serenity....
pl: Gdy przyjąłem Boga do swego serca, wypełnił mnie spokój...

source: Once all facilities had been examined, you received another mail from the unknown source, containing coordinates for a location below the amusement park. Go investigate!
pl: Po zbadaniu wszystkich obiektów, otrzymujesz kolejną wiadomość z nieznanego źródła, zawierającą współrzędne lokalizacji pod parkiem rozrywki. Zbadaj to miejsce!

source: Once it is complete though, I'm sure it'll help us save the lives of many of our friends.
pl: Ale kiedy uda się ją ukończyć, jestem pewien, że pomoże nam uratować życia wielu naszych przyjaciół.

source: Once upon a time, there were three princesses. The eldest princess was thought by all to be the most brilliant woman in the kingdom, and she soon sat upon the throne of her homeland as their queen.
pl: Dawno, dawno temu, żyły trzy księżniczki. Najstarsza księżniczka była uważana za najbłyskotliwszą kobietę w królestwie i wkrótce zasiadła na tronie swojej ojczyzny jako królowa.

source: Once upon a time, there were three princesses. The middle princess wasn't very bright, but was renowned by all as a great beauty. Once she came of age, she was married off to the king of a neighboring nation.
pl: Dawno, dawno temu, żyły trzy księżniczki. Środkowa księżniczka nie była zbyt bystra, ale była znana ze swojego niezwykłego piękna. Gdy dorosła, została wydana za mąż za króla sąsiedniego kraju.

source: Once upon a time, there were three princesses. The youngest princess was widely regarded as the ugliest woman in all the land, but her heart was gentle, honest, and pure.
pl: Dawno, dawno temu żyły trzy księżniczki. Najmłodsza księżniczka była powszechnie uważana za najbrzydszą kobietę w królestwie, choć jej serce było dobre, szczere i czyste.

source: Once we eradicate the machine lifeforms, us soldiers won't have anything left to do.
pl: Kiedy pozbędziemy się mechanicznych form życia, my — żołnierze, nie będziemy mieli co robić.

source: Once you activate a terminal, you can save from anywhere nearby so long as you're within range.
pl: Gdy aktywujesz terminal, możesz zapisywać w całej okolicy, o ile jesteś w jego zasięgu.

source: Once you approach a target, the scanner can make it visible.
pl: Gdy uda ci się dotrzeć do celu, skaner pomoże go wykryć.

source: Once you complete the second trial, you will be permitted to attempt the third... And so forth.
pl: Gdy ukończysz drugą próbę, dostaniesz pozwolenie na trzecią... I tak dalej.

source: Once you have everything, please take it to the Resistance leader, Anemone.
pl: Kiedy zbierzesz już wszystkie materiały, dostarcz je przywódczyni Ruchu Oporu, Anemonie.

source: Once you have the materials, bring them to Anemone, the leader of the Resistance.
pl: Gdy już zdobędziesz te materiały, zanieś je Anemonie, przywódczyni Ruchu Oporu.

source: Once you reach their anti-air defenses, proceed to manual-attack formation...
pl: Gdy dotrzecie do obrony przeciwpowietrznej przejdźcie do formacji ofensywnej...

source: Once you win, you'll earn the right to join the next tier.
pl: Gdy wygrasz, zyskasz dostęp do walki z kolejnego poziomu.

source: Once you're finished making adjustments, you can go ahead and close this out.
pl: Kiedy skończysz z ustawieniami, możesz to spokojnie zamknąć.

source: Once you've collected my gifts, please forget everything you saw here.
pl: Kiedy już zbierzecie moje podarki, proszę, zapomnijcie o wszystkim, co tu widzieliście.

source: Once, long ago, a volcano erupted.
pl: Kiedyś, dawno temu, wybuchł wulkan.

source: Once, long ago, there was a group of seven boys who were born in the same village. Though they were not brothers by blood, they treated each other as family.
pl: Dawno, dawno temu, w jednej wiosce żyło siedmiu chłopców. Choć nie byli braćmi z urodzenia, traktowali siebie jak rodzinę.

source: Once, there was a demon who held an affinity for angels. He dreamed of serving alongside them and their god, yet cursed the impossibility of it all. Then one day, he came to earth, bringing himself a step closer to heaven.
pl: Był sobie demon, który chciał być bliski aniołom. Marzył o tym, by służyć im i ich bogu, przeklinając niemożliwość tej sytuacji. Pewnego dnia przybył na ziemię, chcąc zbliżyć się, chociaż o krok, do nieba.

source: Once, there was a gentle angel who came to earth to provide salvation for those in need. Whether it was curing illnesses, offering blessings, or cheering the sad, he was always there when needed.
pl: Był sobie łagodny anioł, który przybył na ziemię, by ratować wszystkich w potrzebie. Niezależnie od tego, czy leczył chorych, dawał błogosławieństwa, czy pocieszał strapionych, zawsze był tam, gdzie był potrzebny.

source: One affirmation will suffice.
pl: Tak na przyszłość, wystarczy jedno potwierdzenie.

source: One android
pl: Pewien android

source: One cold night, a fortune-teller appeared and warned of a traitor among them. The boys laughed it off and went about their business, but the next morning, one of them lay dead.
pl: Pewnej chłodnej nocy, pojawił się wróżbita i ostrzegł, że wśród nich jest zdrajca. Chłopcy wyśmiali tę przepowiednię i wrócili do swoich spraw, ale następnego poranka jeden z nich był martwy.

source: One day you will discover the truth, of that I am sure.
pl: Pewnego dnia odkryjecie prawdę, jego jestem pewien.

source: One day, I found a small friend in an abandoned factory.<bt_wait> It was a small doll that humans had left behind.<bt_wait> It couldn't speak, but I decided to take care of it.<bt_wait>
pl: Jednego dnia, znalazłem małą przyjaciółkę w opuszczonej fabryce.<bt_wait> Była to mała lalka, zostawiona przez ludzi.<bt_wait> Nie potrafiła mówić, ale zdecydowałem, że się nią zaopiekuję.<bt_wait>

source: One day, I realized how she reminded me of the martyrs I'd seen in old records. That was the day we decided to leave our town forever. </page>
pl: Pewnego dnia, zdałam sobie sprawę jak przypomina mi męczenników, których widziałam w starych zapiskach. To był dzień, w którym zdecydowałyśmy się na zawsze opuścić nasze miasto. </page>

source: One day, a hawk lost its way in the woods. Its proud wings soon grew weak as it tried in vain to find its way home. As death approached, a songbird took pity on the hawk and did its best to offer aid.
pl: Pewnego dnia, w lesie zgubił się jastrząb. Jego dumne skrzydła słabły, w miarę jak próbował odnaleźć drogę do domu. Kiedy niemal umarł, słowik zlitował się nad jastrzębiem i zaoferował mu pomoc.

source: One day, a young girl's village was sacked by bandits. To protect her family, she took up a dagger her father had found in the mountains and killed one of them, an act that shocked her family. But the bandits fled, never to return.
pl: Pewnego dnia, wioska młodej dziewczyny została napadnięta przez bandytów. Chcąc chronić rodzinę, wzięła sztylet, który jej ojciec znalazł w górach i zabiła jednego z nich. Zaszokowało to jej rodzinę. Bandyci uciekli i nigdy już nie wrócili.

source: One day, the angel came across a young girl with an illness that pained her deeply. But he could do nothing to help the child, for all his feathers had long since fallen off.
pl: Pewnego dnia do anioła przyszła mała dziewczynka, której choroba sprawiała ogromny ból. Ale ten nie był w stanie jej pomóc, gdyż wszystkie jego pióra już dawno odpadły.

source: One day, the god appeared before the machines and said:
pl: Pewnego dnia bóg objawił się maszynom, mówiąc:

source: One day, while eating dinner, the king asks his son what he most desires in the world. He hopes he will say that he wants them to spend more time together, but instead the boy simply points at a sword hanging on the wall.
pl: Pewnego dnia, podczas obiadu, Król pyta swojego syna, czego najbardziej pragnie. Ma nadzieję, że odpowie, że chciałby spędzać więcej czasu razem, ale zamiast tego, chłopiec wskazuje na miecz wiszący na ścianie.

source: One looks like the amusement park, one looks like the desert, and one looks like the forest...
pl: Jedno wygląda jak park rozrywki, drugie jak pustynia, a trzecie jak las...

source: One memory alloy and one broken circuit will be payment enough for the lesson you received.
pl: Jeden stop pamięci i jeden zepsuty obwód będą wystarczającą zapłatą za odebraną lekcję.

source: One memory alloy and one broken circuit.
pl: Jednego stopu pamięci i jednego zepsutego obwodu.

source: One night, the man came home to find a stranger in his bed. His wife told him that he had forced himself on her, at which point the husband flew into a rage and vowed to exact revenge.
pl: Pewnego wieczoru mężczyzna wrócił do domu, zastając nieznajomego w jego łóżku. Żona powiedziała mu, że ten wziął ją siłą, co rozwścieczyło męża. Poprzysiągł zemstę.

source: One of my friends is really into this thing called "religion."
pl: Jeden z moich przyjaciół wkręcił się w tę całą „religię”.

source: One of my superiors was in charge of it, but now I have to do it—and there's so much stuff that I can't possibly move it!
pl: Jedna z moich przełożonych miała się tym zająć, ale teraz ja to muszę zrobić. Tych przesyłek jest tak dużo, że sam sobie z nimi nie poradzę!

source: One of our teams came under attack just the other day.
pl: Jeden z naszych zespołów został niedawno zaatakowany.

source: One of the children is suffering from a faulty storage element.
pl: Jedno z dzieci cierpi z powodu wadliwego nośnika danych.

source: One of the images is from the amusement park. Give the coordinates and the restored image to the girl.
pl: Jedno ze zdjęć pochodzi z parku rozrywki. Przekaż współrzędne i odtworzone zdjęcie dziewczynie.

source: One of the images is from the desert. Give the coordinates and the restored photograph to the girl.
pl: Jedno ze zdjęć pochodzi z pustyni. Przekaż współrzędne i odtworzone zdjęcie dziewczynie.

source: One of the images is from the forest. Give the coordinates and the restored image to the girl.
pl: Jedno ze zdjęć pochodzi z lasu. Przekaż współrzędne i odtworzone zdjęcie dziewczynie.

source: One of the machine lifeforms known as Juliet. After spewing a non-stop diatribe of abuse, she suddenly descended into a murderous rampage. She managed to survive the bloodbath that took the lives of her fellow Romeos and Juliets, but killed herself soon thereafter due to grief over the loss of her beloved.
pl: Jedna z mechanicznych form życia, znanych jako Julia. Po wypluciu nieprzerwanej diatryby wyzwisk, nagle wpadła w morderczy szał. Udało się jej przetrwać krwawą łaźnię, w której zginęli inni Romea i Julie, ale zabiła się chwilę potem, z powodu żalu po stracie swojego ukochanego.

source: One of the machine lifeforms known as Romeo. After spewing a non-stop diatribe of abuse, he suddenly descended into a murderous rampage.
pl: Jedna z mechanicznych form życia, znanych jako Romeo. Po wypluciu nieprzerwanej diatryby wyzwisk, nagle wpadł w morderczy szał.

source: One of the moose in the care of the animal-loving machine lifeform has fallen ill. Search the commercial facility for a recipe that can cure the poor creature.
pl: Zachorował jeden z łosi będących pod opieką kochającej zwierzęta mechanicznej formy życia. Przeszukaj obiekt komercyjny w poszukiwaniu przepisu na lekarstwo dla biednego stworzenia.

source: One order of useless crap, as requested.
pl: Jedna porcja bezużytecznego złomu, zgodnie z zamówieniem.

source: One requires a guiding lifeline.
pl: Trzeba być prowadzonym przez linę ratunkową.

source: One stamp, comin' up! Oh yeah, I love stamps. Let's do this thing!
pl: Pieczątka na już... Się robi! O tak... Kocham pieczątki! Tak bardzo je kocham...

source: One that cries even more, preferably.
pl: Najlepiej taką, która jeszcze więcej płacze.

source: One thing is certain:
pl: Jedno jest pewne:

source: One treasured family above all else.
pl: Jedna ceniła ponad wszystko rodzinę.

source: One week later...
pl: Tydzień później...

source: One...
pl: Jeden...

source: One...affirmation....will...suffice...
pl: Jedno... potwierdzenie... wystarczy...

source: Online Body Information
pl: Informacje o ciele w sieci

source: Only difference is whether you kill 'em here or kill 'em on your missions, you know?
pl: Wiesz, że jedyna różnica polega na tym, że zabijesz je tutaj, a nie podczas misji?

source: Only one issue remains.
pl: Pozostaje jednak jeden problem...

source: Only someone with hacking skills would be able to comprehend us.
pl: Tylko ktoś potrafiący hakować będzie w stanie nas pojąć.

source: Only someone...with hacking skills...
pl: Tylko ktoś... potrafiący hakować...

source: Only speed will dictate whether you defeat me or not!
pl: Tylko szybkość zdecyduje, czy mnie pokonasz, czy nie!

source: Only the Commander can approve communications with the Council of Humanity. YoRHa soldiers aren't allowed to make individual contact.
pl: Tylko Komandor może zatwierdzić kontakt z Radą Ludzkości. Żołnierze YoRHa nie mogą nawiązać indywidualnego połączenia.

source: Only then did I realize the truth...
pl: Wtedy pojąłem prawdę...

source: Only unit 9S is qualified to make that decision.
pl: Tylko jednostka 9S jest upoważniona do podjęcia tej decyzji.

source: Onward to War
pl: Do boju

source: Oof! Must've been rough out there.
pl: O, rany! Naprawdę? No, to musiało tam być wyjątkowo ciężko.

source: Ooof.
pl: Uuuf.

source: Ooof. Better make a path first.
pl: Uff... Najpierw trzeba zrobić przejście.

source: Ooof...
pl: Uuuf...

source: Oooh, I'm scared...
pl: Ooo, boję się...

source: Oooh... Do not trip...
pl: Oj... Tylko się nie potknąć i nie przewrócić...

source: Oooo yeaaaaah! You're goin' down!
pl: Ooooo taaaak! Przegrasz!

source: Oooo! Bingo AGAIN!
pl: Oooo! ZNOWU bingo!

source: Oooo-kay then.
pl: Ooo-keej.

source: Oooo-kay?
pl: Ooo-keej?

source: Ooooh...
pl: Ooooo...

source: Ooooh... Why did such violence have to occur?
pl: Oooch... Dlaczego musiało dojść do takiej przemocy?

source: Ooooh....You're a Scanner, aren't you?
pl: Ooooo... Jesteś Skanerem, prawda?

source: Oooooooo! I like ground.
pl: Ooooo! Lubię ziemię.

source: Op...here. What...2B?
pl: Tu... tor. Co...2B?

source: Open a port to the server.
pl: Otwieram port do serwera.

source: Open it later.
pl: Otwórz później.

source: Open it now.
pl: Otwórz teraz.

source: Open this lock and get my son out here for me. Please!
pl: Otwórz ten zamek i wyciągnij stamtąd mojego syna. Proszę!

source: Operations Director
pl: Dyrektor operacyjny

source: Operator 210, wounded by 9S, is finished off by A2. 9S turns his fury onto A2 when a new foe appears below, and he descends, leaving A2 to fight the new enemy machine's brothers.
pl: Operator 21O, raniona przez 9S, zostaje dobita przez A2. 9S kieruje swoją furię w stronę A2, aż pojawia się nowy wróg który zrzuca go na dół, zostawiając A2 w walce z braćmi nowego wroga.

source: Operator 21O enjoys analyzing data in her spare time. You made light of her hobby and ended up being made to help with it. Go to the abandoned factory and infiltrate a data terminal that can't be accessed from the Bunker.
pl: Operator 21O lubi w wolnym czasie analizować dane. Po niewybrednym żarcie na temat jej zainteresowań, musisz teraz jej to wynagrodzić. Idź do opuszczonej fabryki i zinfiltruj niedostępny z poziomu Bunkra terminal z danymi.

source: Operator 21O here. Do you read me?
pl: Tutaj Operator 21O. Słyszysz mnie?

source: Operator 21O here. Go ahead.
pl: Tutaj Operator 21O. Mów.

source: Operator 21O informed you that the data you delivered contained ancient human diaries—and then ended communications in her usual curt manner. Make sure to claim the reward she sent via mail.
pl: Operator 21O poinformowała cię, że dostarczone przez ciebie dane, zawierały starożytny ludzki pamiętnik, po czym przerwała połączenie w swoim typowo aroganckim stylu. Odbierz nagrodę wysłaną w wiadomości.

source: Operator 21O out.
pl: Operator 21O, bez odbioru.

source: Operator 21O talked...and talked...and talked some more...before suddenly ending communications. Make sure to claim the reward she sent via mail.
pl: Operatorka 21O mówiła... i mówiła... ciągle mówiła... po czym, nagle, przerwała połączenie. Odbierz nagrodę wysłaną w wiadomości.

source: Operator 21O to 9S, come in.
pl: Operator 21O do 9S, odezwij się.

source: Operator 21O to 9S.
pl: Operator 21O do 9S.

source: Operator 21O to 9S. Be aware that the following transmission is classified Privilege Level 5.
pl: Operator 21O do 9S. Pamiętaj, że poniższa transmisja jest chroniona 5 Poziomem Uprawnień.

source: Operator 21O to 9S. Come in, 9S.
pl: Operator 21O do 9S. Odezwij się 9S

source: Operator 21O to 9S. Do you read me?
pl: Operator 21O do 9S. Czy mnie słyszysz?

source: Operator 21O to 9S. This is your regularly-scheduled contact.
pl: Operator 21O do 9S. To twój rutynowy kontakt.

source: Operator 21O to unit 9S. Come in, 9S.
pl: Operator 21O do jednostki 9S. Odezwij się, 9S.

source: Operator 21O, wounded by 9S, is finished off by A2. 9S turns his fury onto A2 when a new foe appears below, and he descends, leaving A2 to fight the new enemy machine's brothers.
pl: Operator 21O, raniona przez 9S, zostaje dobita przez A2. 9S kieruje swoją furię w stronę A2, a w tym samym czasie, pojawia się nowy wróg, który zrzuca go w dół, pozostawiając A2 walczącą z jego braćmi.

source: Operator 6O out.
pl: Operator 6O, bez odbioru.

source: Operator 6O to 2B.
pl: Operator 6O do 2B.
